start = ("Добро пожаловать в мой магазин! \n"
        "Здесь я могу тебе предложить выбрать один из 4 товаров и опробывать их!\n"
        "Выбери товар из предложенного списка: ")

menu = ("Кажеться вы попробывали одну из предложанных вещей в нашем магазине) \n"
        "если вы хотите еще что нибудь опробывать, то просто выберите из списка что хотите и все)")

magic_square_list = ["да", "нет", "старайся", "возможно", "сомнительно", "конечно"]
book_coffe_list = ["гуща не дала ответ", "гуща не дала ответ", "гуща выявила отрицание", "гуща выявила потдверждение", "гуща выявила старания"]







phot_glass = ["crystal-ball-fortune-teller.gif", "bd"]

text_glass = []

